/* format string used when appending final name */
" and %@" = " dan %@";

/* number symbol prefix */
"#" = "#";

/* #rank of max scores format */
"#%1$d of %2$d" = "#%1$d dari %2$d";

/* Rank among friends format */
"#%1$d of %2$d friends" = "#%1$d dari %2$d teman";

/* Rank and leaderboard size */
"#%1$d of %2$d players" = "#%1$d dari %2$d permainan";

/* firstname lastname format string */
"%1$@ %2$@" = "%1$@ %2$@";

/* <rank> (<Top/Bottom x%>) format string */
"%1$@ (%2$@)" = "%1$@ (%2$@)";

/* Games only other player has section title format */
"%1$@'s Other Games" = "%1$@'s Permainan Lain";

/* Three line stats string format */
"%1$@\n%2$@\n%3$@" = "%1$@\n%2$@\n%3$@";

/* Format for N days ago */
"%1$d days ago" = "%1$d hari yang lalu";

/* NavItem title format for plural FriendRequestsViewController */
"%1$d Friend Requests" = "%1$d Permintaan Teman";

/* # of max # achievements format */
"%1$d of %2$d achievements" = "%1$d dari %2$d pencapaian";

/* n or n+1 Players format string */
"%1$d or %2$d Players" = "#%1$d atau %2$d Pemain";

/* n to n+x Players format string */
"%1$d to %2$d Players" = "#%1$d hingga %2$d Pemain";

/* Games stats line format */
"%@ Achievements" = "%@ Pencapaian";

/* Friends stats line format */
"%@ Friends" = "%@ Teman";

/* Games stats line format */
"%@ Games" = "%@ Permainan";

/* Player cancelled game format string */
"%@ has cancelled the game." = "%@ telah membatalkan permainan ini.";

/* Rank formatting string */
"%d" = "%d";

/* Friends category title format string */
"%d Friends" = "%d Teman";

/* Games nav bar title format string */
"%d Games" = "%d Permainan";

/* Friends category title during search format string */
"%d of %d Friends" = "%1$d dari %2$d Teman";

/* Games nav bar title format string */
"%d of %d Games" = "%1$d dari %2$d Permainan";

/* n Players */
"%d Players" = "%d Pemain";

/* point formatting string */
"%d pts" = "%d pts";

/* User rating count format string */
"%d Ratings" = "%d Nilai";

/* Friends-only player scope header */
"%u Friends" = "%u Teman";

/* Sandbox prompt */
"*** Sandbox ***" = "*** Sandbox ***";

/* thousands separator */
"," = ",";

/* format string used when appending all but final name */
", %@" = ", %@";

/* Single achievement stats line */
"1 Achievement" = "1 Pencapaian";

/* Friends category title for single friend
   Single friend stats line */
"1 Friend" = "1 Teman";

/* NavItem title for singular FriendRequestsViewController */
"1 Friend Request" = "1 Permintaan Teman";

/* Single game nav bar title
   Single game stats line */
"1 Game" = "1 Permainan";

/* 1 Player */
"1 Player" = "1 Pemain";

/* Accept friend request button label */
"Accept" = "Terima";

/* Account Button */
"Account" = "Akun";

/* Add 3rd Player Button */
"Add 3rd Player" = "Tambah Pemain Ketiga";

/* Add 4th Player Button */
"Add 4th Player" = "Tambah Pemain Keempat";

/* Add Player Button */
"Add Player" = "Tambah Pemain";

/* Add up to n players format string */
"Add up to %d players" = "Pilih hingga %d pemain";

/* Add up to 1 player message */
"Add up to 1 player" = "Pilih hingga 1 pemain";

/* Global player scope header */
"All %u Players" = "Semua %u Pemain";

/* All Time in leaderboard */
"All Time" = "Sepanjang Waktu";

/* Auto-Match */
"Auto-Match" = "Pertandingan-Otomatis";

/* Auto-Match Disabled Alert Header */
"Auto-Match Disabled" = "Pertandingan-Otomatis Dimatikan";

/* Bottom x% format string */
"Bottom %d%%" = "Bawah %d%%";

/* By Game Center */
"By Game Center" = "Oleh Game Center";

/* Can't Connect invite label */
"Can't Connect" = "Tidak Dapat Tersambung";

/* Cancel
   Cancel Button */
"Cancel" = "Batalkan";

/* Cancel Invite Button */
"Cancel Invite" = "Batalkan Undangan";

/* Cancel invite format string */
"Cancel invite to %@?" = "Batalkan undangan untuk %@?";

/* Cancel Invites Alert Message */
"Cancel invites to players that have not yet responded?" = "Batalkan undangan untuk pemain yang belum merespon?";

/* Cancel Pending Invites Alert Header */
"Cancel Pending Invites?" = "Batalkan Undangan Tertunda?";

/* Cancelled invite label */
"Cancelled" = "Dibatalkan";

/* No comment provided by engineer. */
"Change" = "Ubah";

/* Friend request people picker choose contact prompt */
"Choose a contact to send a Friend Request" = "Pilih kontak untuk mengirim Permintaan Teman";

/* Friend request people picker choose contact prompt */
"Choose an email" = "Pilih email";

/* Color 1 */
"Color 1" = "Warna 1";

/* Color 2 */
"Color 2" = "Warna 2";

/* Connecting invite label */
"Connecting" = "Menyambungkan";

/* Could not send friend request alert title */
"Could not be completed" = "Tidak bisa diselesaikan";

/* Connection failed alert message */
"Could not connect to Game Center server." = "Tidak dapat tersambung ke server Game Center.";

/* Connection failed alert message */
"Could not connect to server." = "Tidak dapat tersambung ke server.";

/* Create New Account Button */
"Create New Account" = "Buat Akun Baru";

/* Declined invite label */
"Declined" = "Ditolak";

/* Hide details button */
"Details" = "Perincian";

/* Disconnected invite label */
"Disconnected" = "Terputus";

/* friend request alert title */
"Do you want to send a friend request to %@" = "Apakah Anda ingin mengirim permintaan teman ke %@";

/* Don't Cancel Button */
"Don't Cancel" = "Jangan Batalkan";

/* Cancel Remove Friend sheet */
"Don't Remove" = "Jangan Hapus";

/* button to send friend request */
"Don't Send" = "Jangan Kirim";

/* Edit Avatar Button */
"Edit Avatar" = "Edit Avatar";

/* friend request to field placeholder text */
"email or alias" = "email atau alias";

/* Failed invite label */
"Failed" = "Gagal";

/* App Store button text */
"Find Thunderdome Games" = "Temukan Permainan Thunderdome";

/* Finding Players... */
"Finding Players..." = "Menemukan Pemain...";

/* friend request alert title
   Friend request composition window back button */
"Friend Request" = "Permintaan Teman";

/* Friend request sent alert */
"Friend Request Sent" = "Permintaan Teman Terkirim";

/* NavItem title for FriendRequestsViewController */
"Friend Requests" = "Permintaan Teman";

/* Friends category title for no friends
   Friends tab title
   Nav bar title for FriendsViewControler
   Nav bar title title for FriendsViewControler */
"Friends" = "Teman";

/* Friend request sent alert message */
"Friends will show up in your list after they accept your request" = "Teman akan tampil di daftar Anda setelah menerima permintaan Anda";

/* Game Cancelled Alert Header */
"Game Cancelled" = "Permainan Dibatalkan";

/* Change Account Alert Header
   Game Center Account Title */
"Game Center Account" = "Akun Game Center";

/* Can't connect to Game Center account pages message */
"Game Center account services are currently unavailable.\nPlease try again later." = "Layanan akun Game Center saat ini tidak tersedia. Coba lagi nanti.";

/* Unable to accept friend request, try again alert message. */
"Game Center was unable to accept the friend request at this time. Please try again later." = "Game Center tidak dapat menerima permintaan teman saat ini. Silakan coba lagi nanti.";

/* Unable to ignore friend request, try again alert message. */
"Game Center was unable to ignore the friend request at this time. Please try again later." = "Game Center tidak dapat mengabaikan permintaan teman saat ini. Silakan coba lagi nanti.";

/* Games screen title */
"Games" = "Permainan";

/* Games in Common section title */
"Games in Common" = "Kesamaan Permainan";

/* Games Played Together section title */
"Games Played Together" = "Permainan Yang Dimainkan Bersama";

/* Show details button */
"Hide Details" = "Sembunyikan Perincian";

/* Ignore friend request button label
   Ignore friend request confirmation title */
"Ignore" = "Abaikan";

/* Incompatible invite label */
"Incompatible" = "Tidak kompatibel";

/* Invitation Title */
"Invitation" = "Undangan";

/* Invite Friend */
"Invite Friend" = "Undang Teman";

/* Invite Friends Title */
"Invite Friends" = "Undang Teman";

/* iTunes Account header text */
"iTunes Account" = "Akun iTunes";

/* iTunes Password Alert Title */
"iTunes Password" = "Kata Sandi iTunes ";

/* Just Played last played game format string */
"Just Played: %@" = "Baru Saja Dimainkan: %@";

/* Last matched on date format */
"Last matched: %1$@" = "Terakhir dipertandingkan: %1$@";

/* Last Played date and time label string */
"Last Played %@" = "Terakhir Dimainkan %@";

/* Game cell last played format string */
"Last played: %@" = "Terakhir Dimainkan: %@";

/* Last Played game format string */
"Last Played: %@" = "Terakhir Dimainkan: %@";

/* Friend game detail leaderboard section header title
   Leaderboard sheet title
   Local player leaderboard cell title */
"Leaderboard" = "Leaderboard";

/* loading label */
"Loading..." = "Memuat...";

/* Local player detail navigation title
   Local player tab title */
"Me" = "Saya";

/* Message Placeholder */
"Message" = "Surat";

/* GKMatchmakerViewController Title */
"Multiplayer Game" = "Permainan Multiplayer";

/* No network alert title */
"Network Unavailable" = "Jaringan Tidak Tersedia";

/* Next */
"Next" = "Berikutnya";

/* NO Button */
"NO" = "TIDAK";

/* No Achievements stats line */
"No Achievements" = "Tidak Ada Pencapaian";

/* No Friend Requests status label */
"No Friend Requests" = "Tidak Ada Permintaan Teman";

/* No Friends message
   No Friends stats line
   No Friends status label */
"No Friends" = "Tidak Ada Teman";

/* No Games Played stats line */
"No Games Played" = "Tidak Ada Permainan Dimainkan";

/* Local player No Leaderboard cell title */
"No Leaderboard" = "Tidak Ada Leaderboard";

/* No comment provided by engineer. */
"No Name" = "Tanpa Nama";

/* No Recent Matches status label */
"No Recent Matches" = "Tidak Ada Pertandingan Terkini";

/* No Score value string */
"No Score" = "Tidak Ada Skor";

/* No Scores text for blank leaderboard */
"No Scores" = "Tidak Ada Skor";

/* Not ranked string for cell line 3 */
"Not ranked" = "Tidak diperingkat";

/* OK Button */
"OK" = "Oke";

/* No auto-match, need n more players alert message format string */
"Parental controls are preventing Auto-Match.  You need to invite %d more players." = "Kontrol induk mencegah Pertandingan-Otomatis. Anda harus mengundang %d lebih pemain.";

/* No auto-match, need 1 more player alert message. */
"Parental controls are preventing Auto-Match.  You need to invite 1 more player." = "Kontrol induk mencegah Pertandingan-Otomatis. Anda harus mengundang 1 pemain lagi.";

/* Password Placeholder
   Password placeholder */
"Password" = "Kata Sandi";

/* Play (launch game) button)
   Play button title */
"Play" = "Mainkan";

/* Play Now Button Title */
"Play Now" = "Mainkan Sekarang";

/* Played Today last played game format string */
"Played Today: %@" = "Yang Dimainkan Hari Ini: %@";

/* No network alert message */
"Please try again when connected to a network." = "Silakan coba lagi saat tersambung ke jaringan.";

/* Randomize button Title */
"Randomize" = "Acak";

/* Ranked about the same as me */
"Ranked about the same as me" = "Diperingkat hampir sama dengan saya";

/* Ranked higher than me */
"Ranked higher than me" = "Diperingkat lebih tinggi daripada saya";

/* Ranked lower than me */
"Ranked lower than me" = "Diperingkat lebih rendah daripada saya";

/* No comment provided by engineer. */
"Rate" = "Nilai";

/* Ready invite label */
"Ready" = "Siap";

/* NavItem title for Recent Matches
   Recent Matches Button Title */
"Recent Matches" = "Pertandingan Terkini";

/* Could not send friend request alert message */
"Recipients are not recognized or are invalid" = "Penerima tidak dikenali atau tidak valid";

/* Confirm Remove Friend sheet */
"Remove" = "Hapus";

/* Remove 3rd Player Button */
"Remove 3rd Player" = "Hapus Pemain Ketiga";

/* Remove 4th Player Button */
"Remove 4th Player" = "Hapus Pemain Keempat";

/* Remove Player Button */
"Remove Player" = "Hapus Pemain";

/* Report a Problem Button
   Report a Problem Title */
"Report a Problem" = "Laporkan sebuah Masalah";

/* Friend Requests tab title */
"Requests" = "Permintaan";

/* Retry Button */
"Retry" = "Coba lagi";

/* Placeholder text for friends search field */
"Search Friends" = "Cari Teman";

/* Placeholder text for games search field */
"Search Games" = "Cari Permainan";

/* Template for title in top bar when selecting an item */
"Select %@" = "Pilih %@";

/* Title when selecting extra face elements such as scars, frackles, blush, etc */
"Select Extra" = "Pilih Ekstra";

/* button to send friend request
   Send */
"Send" = "Kirim";

/* Send Friend Request alert title
   Send Friend Request Button */
"Send Friend Request" = "Kirimkan Permintaan Teman";

/* Show %d More cell in Leaderboard */
"Show %d More..." = "Tampilkan %d Lebih...";

/* Show All */
"Show All" = "Tampilkan Semua";

/* Sign In Alert Title
   Sign In Button */
"Sign In" = "Masuk";

/* Sign Out Button */
"Sign Out" = "Keluar";

/* Sign in header message text */
"Start using Game Center with your iTunes account and play games online with your friends, wherever they are." = "Mulai gunakan Game Center dengan akun iTunes dan mainkan online dengan teman, di mana pun.";

/* Starting Game... */
"Starting Game..." = "Memulai Permainan...";

/* Tell a Friend Button Title */
"Tell a Friend" = "Beritahu Teman";

/* Password incorrect alert message */
"The Apple ID you entered couldn't be found or your password was incorrect.\nPlease try again." = "ID Apple yang Anda masukkan tidak dapat ditemukan atau kata sandi Anda salah. Coba lagi.";

/* Game Invite Cancelled Alert Header With Alias */
"The invitation from %@ has been cancelled." = "Undangan dari %@ telah dibatalkan.";

/* This week in leaderboard */
"This Week" = "Minggu Ini";

/* No comment provided by engineer. */
"To:" = "Kepada:";

/* To: <player names> */
"To: %@" = "Hingga: %@";

/* String for today
   Today in leaderboard */
"Today" = "Hari Ini";

/* Top x% format string */
"Top %d%%" = "Atas %d%%";

/* Unable to Load Friend Requests status label */
"Unable to Load Friend Requests" = "Tidak Dapat Memuat Permintaan Teman";

/* Unable to Load Friends status label */
"Unable to Load Friends" = "Tidak Dapat Memuat Teman";

/* Unable to Load Recent Matches status label */
"Unable to Load Recent Matches" = "Tidak Dapat Memuat Pertandingan Terkini";

/* Unable to perform operation alert title. */
"Unable to perform operation" = "Tidak dapat melakukan operasi";

/* Unauthenticated User */
"Unauthenticated User" = "Pengguna Tidak Disahkan";

/* Remove friend confirmation */
"Unfriend" = "Tidak Dijadikan Teman";

/* Uninvite */
"Uninvite" = "Tidak Mengundang";

/* Untitled App */
"Untitled App" = "App Tanpa Judul";

/* Use Existing Account Button */
"Use Existing Account" = "Gunakan Akun Yang Ada";

/* Username Placeholder
   Username placeholder */
"Username" = "Nama Pengguna";

/* View Account Button */
"View Account" = "Lihat Akun";

/* Waiting for host format string */
"Waiting for %@ to start the game." = "Menunggu %@ untuk mulai permainan.";

/* Waiting for authentication invite label */
"Waiting for authentication…" = "Menunggu pengesahan…";

/* Invited invite label */
"Waiting…" = "Menunggu…";

/* Welcome back player name message */
"Welcome back, %@" = "Selamat datang kembali, %@";

/* Welcome to Game Center title */
"Welcome to Game Center" = "Selamat Datang di Game Center";

/* YES Button */
"YES" = "Ya";

/* String for yesterday */
"Yesterday" = "Kemarin";

/* No network alert message */
"You are not connected to the Internet.  Online functionality is not available." = "Tidak dapat tersambung ke internet. Fungsi online tidak tersedia.";

/* Not authenticated for matchmaking alert message */
"You must be authenticated to use Game Center matchmaking services." = "Anda harus disahkan untuk menggunakan layanan pengaturan pertandingan Game Center.";

/* Status field placeholder text */
"your status here" = "status Anda di sini";

/* Left quotation mark */
"“" = "“";

/* Right quotation mark */
"”" = "”";

